Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Couldn't reach GitHub releases.
ar: تعذّر الوصول إلى إصدارات GitHub.
cs: Nepodařilo se načíst verze z GitHubu.
de: GitHub-Releases konnten nicht erreicht werden.
es: No se pudo acceder a las versiones de GitHub.
fr: Impossible d'accéder aux versions GitHub.
id: Tidak dapat menjangkau rilis GitHub.
it: Impossibile raggiungere le release di GitHub.
pl: Nie można połączyć się z wydaniami GitHub.
ru: Не удалось получить релизы с GitHub.
tr: GitHub sürümlerine ulaşılamadı.
vi: Không thể kết nối tới các bản phát hành GitHub.
zh_hans: 无法访问 GitHub 发行版。

source: Couldn't Read IPA
ar: تعذّر قراءة ملف IPA
cs: Nelze přečíst IPA
de: IPA konnte nicht gelesen werden
es: No se pudo leer el IPA
fr: Impossible de lire l’IPA
id: Tidak Bisa Membaca IPA
it: Impossibile leggere l'IPA
pl: Nie udało się odczytać IPA
ru: Не удалось прочитать IPA
tr: IPA Okunamadı
vi: Không đọc được IPA
zh_hans: 无法读取 IPA

source: Couldn't read this binary's load commands (it may be encrypted or not a Mach-O).
ar: تعذّر قراءة أوامر التحميل لهذا الثنائي (قد يكون مشفّرًا أو ليس ملف Mach-O).
cs: Nelze přečíst load commands této binárky (může být šifrovaná nebo to není Mach-O).
de: Die Load-Commands dieser Binärdatei konnten nicht gelesen werden (sie ist möglicherweise verschlüsselt oder keine Mach-O-Datei).
es: No se pudieron leer los load commands de este binario (puede estar cifrado o no ser un Mach-O).
fr: Impossible de lire les commandes de chargement de ce binaire (il est peut-être chiffré ou n’est pas un Mach-O).
id: Tidak bisa membaca load command biner ini (mungkin terenkripsi atau bukan Mach-O).
it: Impossibile leggere i load command di questo binario (potrebbe essere cifrato o non essere un Mach-O).
pl: Nie udało się odczytać poleceń ładowania tego pliku binarnego (może być zaszyfrowany lub nie być formatem Mach-O).
ru: Не удалось прочитать команды загрузки этого бинарника (возможно, он зашифрован или не является Mach-O).
tr: Bu ikilinin yükleme komutları okunamadı (şifreli olabilir veya bir Mach-O değil).
vi: Không đọc được lệnh nạp của tệp nhị phân này (có thể đã mã hóa hoặc không phải Mach-O).
zh_hans: 无法读取此二进制的加载命令（可能已加密或不是 Mach-O）。

source: Couldn't read your certificate. Check the certificate and its password.
ar: تعذّرت قراءة شهادتك. تحقق من الشهادة وكلمة مرورها.
cs: Váš certifikát se nepodařilo načíst. Zkontrolujte certifikát a jeho heslo.
de: Dein Zertifikat konnte nicht gelesen werden. Prüfe das Zertifikat und sein Passwort.
es: No se pudo leer tu certificado. Comprueba el certificado y su contraseña.
fr: Impossible de lire votre certificat. Vérifiez le certificat et son mot de passe.
id: Tidak dapat membaca sertifikat Anda. Periksa sertifikat dan kata sandinya.
it: Impossibile leggere il tuo certificato. Controlla il certificato e la relativa password.
pl: Nie można odczytać certyfikatu. Sprawdź certyfikat i jego hasło.
ru: Не удалось прочитать сертификат. Проверьте сертификат и его пароль.
tr: Sertifikanız okunamadı. Sertifikayı ve parolasını kontrol edin.
vi: Không thể đọc chứng chỉ của bạn. Kiểm tra chứng chỉ và mật khẩu của nó.
zh_hans: 无法读取你的证书。请检查证书及其密码。

source: Couldn't read your provisioning profile.
ar: تعذّرت قراءة ملف التوصيف الخاص بك.
cs: Nepodařilo se načíst váš provisioning profil.
de: Dein Provisioning-Profil konnte nicht gelesen werden.
es: No se pudo leer tu perfil de aprovisionamiento.
fr: Impossible de lire votre profil de provisionnement.
id: Tidak dapat membaca profil provisioning Anda.
it: Impossibile leggere il tuo profilo di provisioning.
pl: Nie można odczytać profilu provisioning.
ru: Не удалось прочитать профиль подготовки.
tr: Provizyon profiliniz okunamadı.
vi: Không thể đọc hồ sơ cấp phép của bạn.
zh_hans: 无法读取你的描述文件。

source: Create
ar: إنشاء
cs: Vytvořit
de: Erstellen
es: Crear
fr: Créer
id: Buat
it: Crea
pl: Utwórz
ru: Создать
tr: Oluştur
vi: Tạo
zh_hans: 创建

source: Create Backup
ar: إنشاء نسخة احتياطية
cs: Vytvořit zálohu
de: Backup erstellen
es: Crear copia de seguridad
fr: Créer une sauvegarde
id: Buat cadangan
it: Crea backup
pl: Utwórz kopię zapasową
ru: Создать резервную копию
tr: Yedek oluştur
vi: Tạo bản sao lưu
zh_hans: 创建备份

# Created %@ · KorSign %@
source: Created %1$@ · KorSign %2$@
ar: أُنشئت في %1$@ · KorSign %2$@
cs: Vytvořeno %1$@ · KorSign %2$@
de: Erstellt am %1$@ · KorSign %2$@
es: Creada el %1$@ · KorSign %2$@
fr: Créée le %1$@ · KorSign %2$@
id: Dibuat %1$@ · KorSign %2$@
it: Creato il %1$@ · KorSign %2$@
pl: Utworzono %1$@ · KorSign %2$@
ru: Создано %1$@ · KorSign %2$@
tr: %1$@ tarihinde oluşturuldu · KorSign %2$@
vi: Đã tạo %1$@ · KorSign %2$@
zh_hans: 创建于 %1$@ · KorSign %2$@

source: Credits
ar: الشكر والتقدير
cs: Poděkování
es: Créditos
fr: Crédits
id: Kredit
it: Crediti
pl: Podziękowania
ru: Авторы
tr: Katkıda Bulunanlar
vi: Ghi công
zh_hans: 致谢

source: Current Version
ar: الإصدار الحالي
cs: Aktuální verze
de: Aktuelle Version
es: Versión actual
fr: Version actuelle
id: Versi saat ini
it: Versione attuale
pl: Bieżąca wersja
ru: Текущая версия
tr: Geçerli sürüm
vi: Phiên bản hiện tại
zh_hans: 当前版本

source: Custom
ar: مخصص
cs: Vlastní
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
id: Kustom
it: Personalizzato
pl: Niestandardowy
ru: Свой
tr: Özel
vi: Tùy chỉnh
zh_hans: 自定义

source: Custom Limit
ar: حد مخصص
cs: Vlastní limit
de: Eigenes Limit
es: Límite personalizado
fr: Limite personnalisée
id: Batas Kustom
it: Limite personalizzato
pl: Własny limit
ru: Свой лимит
tr: Özel Sınır
vi: Giới hạn tùy chỉnh
zh_hans: 自定义上限

source: Custom Settings For This File
ar: إعدادات مخصصة لهذا الملف
cs: Vlastní nastavení pro tento soubor
de: Eigene Einstellungen für diese Datei
es: Ajustes personalizados para este archivo
fr: Réglages personnalisés pour ce fichier
id: Pengaturan Khusus untuk File Ini
it: Impostazioni personalizzate per questo file
pl: Niestandardowe ustawienia dla tego pliku
ru: Особые настройки для этого файла
tr: Bu Dosya İçin Özel Ayarlar
vi: Cài đặt tùy chỉnh cho tệp này
zh_hans: 此文件的自定义设置

source: Custom Theme Color
ar: لون سمة مخصص
cs: Vlastní barva tématu
de: Eigene Themenfarbe
es: Color de tema personalizado
fr: Couleur de thème personnalisée
id: Warna Tema Khusus
it: Colore del tema personalizzato
pl: Niestandardowy kolor motywu
ru: Свой цвет темы
tr: Özel Tema Rengi
vi: Màu giao diện tùy chỉnh
zh_hans: 自定义主题色

source: Customization
ar: التخصيص
cs: Přizpůsobení
de: Anpassungen
es: Personalización
fr: Personnalisation
id: Kustomisasi
it: Personalizzazione
pl: Dostosowanie
ru: Настройка
tr: Özelleştirme
vi: Tùy chỉnh
zh_hans: 自定义

source: Dark
ar: داكن
cs: Tmavý
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
it: Scuro
pl: Ciemny
ru: Тёмная
tr: Koyu
vi: Tối
zh_hans: 暗黑

source: Dark Grey
ar: رمادي داكن
cs: Tmavě šedá
de: Dunkelgrau
es: Gris oscuro
fr: Gris foncé
id: Abu-abu Gelap
it: Grigio scuro
pl: Ciemnoszary
ru: Тёмно-серый
tr: Koyu Gri
vi: Xám đậm
zh_hans: 深灰

source: Date
ar: التاريخ
cs: Datum
de: Datum
es: Fecha
id: Tanggal
it: Data
pl: Data
ru: Дата
tr: Tarih
vi: Ngày
zh_hans: 日期

source: Date Added
ar: تاريخ الإضافة
cs: Datum přidání
de: Hinzugefügt am
es: Fecha agregado
fr: Date d'ajout
id: Tanggal Ditambahkan
it: Data di aggiunta
pl: Data dodania
ru: Дата добавления
tr: Eklenme Tarihi
vi: Ngày thêm
zh_hans: 添加日期

source: Debian package (%@).
ar: حزمة Debian (%@).
cs: Balíček Debian (%@).
de: Debian-Paket (%@).
es: Paquete Debian (%@).
fr: Paquet Debian (%@).
id: Paket Debian (%@).
it: Pacchetto Debian (%@).
pl: Pakiet Debian (%@).
ru: Пакет Debian (%@).
tr: Debian paketi (%@).
vi: Gói Debian (%@).
zh_hans: Debian 软件包（%@）。

source: Default
ar: افتراضي
cs: Výchozí
de: Standard
es: Por defecto
fr: Défaut
it: Predefinito
pl: Domyślny
ru: По умолчанию
tr: Saptanmış
vi: Mặc định
zh_hans: 默认

source: Default injection path and folder. Library tweaks set to use custom settings override these.
ar: مسار ومجلد الحقن الافتراضيان. تتجاوز هذه القيم تعديلات المكتبة المضبوطة على استخدام إعدادات مخصصة.
cs: Výchozí cesta a složka injektáže. Tweaky z knihovny nastavené na vlastní nastavení tyto hodnoty přepíší.
de: Standard-Injektionspfad und -ordner. Bibliotheks-Tweaks mit eigenen Einstellungen überschreiben diese.
es: Ruta y carpeta de inyección predeterminadas. Los tweaks de la biblioteca configurados para usar ajustes personalizados las anulan.
fr: Chemin et dossier d’injection par défaut. Les tweaks de la bibliothèque configurés pour utiliser des réglages personnalisés les remplacent.
id: Path dan folder injeksi default. Tweak pustaka yang diatur memakai pengaturan khusus akan menggantikan ini.
it: Percorso e cartella di iniezione predefiniti. I tweak della libreria impostati per usare impostazioni personalizzate li sovrascrivono.
pl: Domyślna ścieżka i folder wstrzykiwania. Tweaki z biblioteki ustawione na niestandardowe ustawienia je zastępują.
ru: Путь и папка внедрения по умолчанию. Твики библиотеки с особыми настройками переопределяют их.
tr: Varsayılan enjeksiyon yolu ve klasörü. Özel ayarları kullanacak şekilde ayarlanan kütüphane tweak'leri bunları geçersiz kılar.
vi: Đường dẫn và thư mục chèn mặc định. Các tweak trong thư viện được đặt dùng cài đặt tùy chỉnh sẽ ghi đè những giá trị này.
zh_hans: 默认注入路径和文件夹。库中设置为使用自定义设置的插件会覆盖这些值。

source: Default Injection Settings
ar: إعدادات الحقن الافتراضية
cs: Výchozí nastavení injektáže
de: Standard-Injektionseinstellungen
es: Ajustes de inyección predeterminados
fr: Réglages d’injection par défaut
id: Pengaturan Injeksi Default
it: Impostazioni di iniezione predefinite
pl: Domyślne ustawienia wstrzykiwania
ru: Настройки внедрения по умолчанию
tr: Varsayılan Enjeksiyon Ayarları
vi: Cài đặt chèn mặc định
zh_hans: 默认注入设置

source: Default Launch Tab
ar: علامة التبويب الافتراضية عند التشغيل
cs: Výchozí spouštěcí karta
de: Standard-Start-Tab
es: Pestaña de inicio predeterminada
fr: Onglet de lancement par défaut
id: Tab Peluncuran Default
it: Scheda di avvio predefinita
pl: Domyślna karta startowa
ru: Вкладка запуска по умолчанию
tr: Varsayılan Açılış Sekmesi
vi: Tab khởi chạy mặc định
zh_hans: 默认启动标签页

source: Default style for the app, only includes subtitle.
ar: النمط الافتراضي للتطبيق، ويتضمن العنوان الفرعي فقط.
cs: Výchozí styl aplikace, obsahuje pouze podtitul.
de: Standard-Style für die App, beinhaltet nur Untertitel.
es: Estilo predeterminado de la app, solo incluye subtítulo.
fr: Style par défaut de l'app, n'inclut que le sous-titre.
id: Gaya bawaan untuk aplikasi, hanya menyertakan subjudul.
it: Aspetto predefinito dell'app, include solamente i sottotitoli.
pl: Domyślny styl aplikacji, zawiera tylko fragment opisu.
ru: Стиль приложения по умолчанию, включает только подзаголовок.
tr: Uygulama için yalnızca alt başlık içeren saptanmış stil.
vi: Giao diện mặc định cho ứng dụng, chỉ bao gồm phụ đề.
zh_hans: 应用的默认风格，只显示副标题。

source: Defaults
ar: الافتراضيات
cs: Výchozí hodnoty
de: Standardwerte
es: Predeterminados
fr: Par défaut
id: Default
it: Predefiniti
pl: Domyślne
ru: По умолчанию
tr: Varsayılanlar
vi: Mặc định
zh_hans: 默认值

source: Delete
ar: حذف
cs: Smazat
de: Löschen
es: Borrar
fr: Supprimer
id: Hapus
it: Elimina
pl: Usuń
ru: Удалить
tr: Sil
vi: Xóa
zh_hans: 删除

source: Delete %lld
ar: حذف %lld
cs: Smazat %lld
de: %lld löschen
es: Eliminar %lld
fr: Supprimer %lld
id: Hapus %lld
it: Elimina %lld
pl: Usuń %lld
ru: Удалить %lld
tr: %lld Sil
vi: Xóa %lld
zh_hans: 删除 %lld 个

source: Delete After Signing
ar: حذف بعد التوقيع
cs: Odstranit po podepsání
de: Löschen nach Signierung
es: Eliminar tras firmar
fr: Supprimer après la signature
id: Hapus Setelah Penandatanganan
it: Elimina dopo la firma
pl: Usuń po podpisaniu
ru: Удалить после подписи
tr: İmzaladıktan Sonra Sil
vi: Xóa sau khi ký
zh_hans: 签名后删除

source: Delete Folder
ar: حذف المجلد
cs: Smazat složku
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
id: Hapus Folder
it: Elimina cartella
pl: Usuń folder
ru: Удалить папку
tr: Klasörü Sil
vi: Xóa thư mục
zh_hans: 删除文件夹

source: Delete Tweaks?
ar: حذف التعديلات؟
cs: Smazat tweaky?
de: Tweaks löschen?
es: ¿Eliminar tweaks?
fr: Supprimer les tweaks ?
id: Hapus Tweak?
it: Eliminare i tweak?
pl: Usunąć tweaki?
ru: Удалить твики?
tr: Tweak'ler silinsin mi?
vi: Xóa Tweak?
zh_hans: 删除插件？

source: Dependencies
ar: التبعيات
cs: Závislosti
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
id: Dependensi
it: Dipendenze
pl: Zależności
ru: Зависимости
tr: Bağımlılıklar
vi: Phụ thuộc
zh_hans: 依赖项

source: Description
ar: الوصف
cs: Popis
de: Beschreibung
es: Descripción
id: Deskripsi
it: Descrizione
pl: Opis
ru: Описание
tr: Açıklama
vi: Mô tả
zh_hans: 描述

source: Deselect All
ar: إلغاء تحديد الكل
cs: Zrušit výběr všech
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
id: Batalkan Pilih Semua
it: Deseleziona tutto
pl: Odznacz wszystko
ru: Снять выбор со всех
tr: Tüm Seçimi Kaldır
vi: Bỏ chọn tất cả
zh_hans: 取消全选

source: Detailed view showing all download information
ar: عرض مفصّل يظهر جميع معلومات التنزيل
cs: Podrobné zobrazení se všemi informacemi o stahování
de: Detaillierte Ansicht mit allen Download-Informationen
es: Vista detallada que muestra toda la información de la descarga
fr: Vue détaillée affichant toutes les informations de téléchargement
id: Tampilan rinci yang menunjukkan semua informasi unduhan
it: Vista dettagliata che mostra tutte le informazioni sul download
pl: Szczegółowy widok pokazujący wszystkie informacje o pobieraniu
ru: Подробный вид со всей информацией о загрузке
tr: Tüm indirme bilgisini gösteren ayrıntılı görünüm
vi: Chế độ xem chi tiết hiển thị toàn bộ thông tin tải xuống
zh_hans: 详细视图，显示全部下载信息

source: Developer
ar: المطور
cs: Vývojář
de: Entwickler
es: Desarrollador
fr: Développeur
id: Pengembang
it: Sviluppatore
ru: Разработчик
tr: Geliştirici
vi: Nhà phát triển
zh_hans: 开发者

source: Device
ar: الجهاز
cs: Zařízení
de: Gerät
es: Dispositivo
fr: Appareil
id: Perangkat
it: Dispositivo
pl: Urządzenie
ru: Устройство
tr: Cihaz
vi: Thiết bị
zh_hans: 设备

source: Device recovery isn't available on the server yet.
ar: استعادة الجهاز غير متاحة على الخادم بعد.
cs: Obnova podle zařízení zatím na serveru není dostupná.
de: Die Geräte-Wiederherstellung ist auf dem Server noch nicht verfügbar.
es: La recuperación por dispositivo aún no está disponible en el servidor.
fr: La récupération par appareil n'est pas encore disponible sur le serveur.
id: Pemulihan lewat perangkat belum tersedia di server.
it: Il ripristino tramite dispositivo non è ancora disponibile sul server.
pl: Odzyskiwanie na podstawie urządzenia nie jest jeszcze dostępne na serwerze.
ru: Восстановление по устройству пока недоступно на сервере.
tr: Cihaz üzerinden kurtarma sunucuda henüz kullanılamıyor.
vi: Máy chủ chưa hỗ trợ khôi phục theo thiết bị.
zh_hans: 服务器尚不支持按设备恢复。

source: Disable Liquid Glass
ar: تعطيل Liquid Glass
cs: Zakázat Liquid Glass
de: Liquid Glass deaktivieren
es: Desactivar Liquid Glass
fr: Désactiver Liquid Glass
id: Nonaktifkan Liquid Glass
it: Disabilita Liquid Glass
pl: Wyłącz Liquid Glass
ru: Отключить Liquid Glass
tr: Liquid Glass’ı Devre Dışı Bırak
vi: Tắt Liquid Glass
zh_hans: 禁用Liquid Glass

source: Disabled
ar: معطّل
cs: Vypnuto
de: Deaktiviert
es: Desactivado
fr: Désactivé
id: Nonaktif
it: Disattivato
pl: Wyłączone
ru: Отключено
tr: Devre dışı
vi: Đã tắt
zh_hans: 已禁用

source: Dismiss
ar: إغلاق
cs: Zavřít
de: Verwerfen
es: Descartar
fr: Fermer
id: Abaikan
it: Ignora
pl: Zamknij
ru: Закрыть
tr: Kapat
vi: Bỏ qua
zh_hans: 确认

source: Display Mode
ar: وضع العرض
cs: Režim zobrazení
de: Anzeigemodus
es: Modo de visualización
fr: Mode d’affichage
id: Mode Tampilan
it: Modalità di visualizzazione
pl: Tryb wyświetlania
ru: Режим отображения
tr: Görüntüleme Modu
vi: Chế độ hiển thị
zh_hans: 显示模式

source: Display Names
ar: أسماء العرض
cs: Zobrazená jména
de: Anzeigenamen
es: Nombres visibles
fr: Noms d'affichage
id: Tampilkan Nama
it: Nome visualizzato
pl: Wyświetlane nazwy
ru: Отображаемые имена
tr: Görünen Adlar
vi: Tên hiển thị
zh_hans: 显示名称

source: Do you want to export your certificate to an external app? That app will be able to sign apps using your certificate.
ar: هل تريد تصدير شهادتك إلى تطبيق خارجي؟ سيتمكن ذلك التطبيق من توقيع التطبيقات باستخدام شهادتك.
cs: Chcete exportovat svůj certifikát do externí aplikace? Tato aplikace bude moci podepisovat aplikace pomocí vašeho certifikátu.
de: Möchtest du dein Zertifikat in eine externe App exportieren? Diese App kann dann Apps mit deinem Zertifikat signieren.
es: ¿Quieres exportar tu certificado a una app externa? Esa app podrá firmar apps con tu certificado.
fr: Voulez-vous exporter votre certificat vers une app externe ? Cette app pourra signer des apps avec votre certificat.
id: Apakah Anda ingin mengekspor sertifikat Anda ke aplikasi eksternal? Aplikasi tersebut akan dapat menandatangani aplikasi menggunakan sertifikat Anda.
it: Vuoi esportare il tuo certificato in un'app esterna? Quell'app potrà firmare app usando il tuo certificato.
pl: Czy chcesz wyeksportować swój certyfikat do zewnętrznej aplikacji? Ta aplikacja będzie mogła podpisywać aplikacje za pomocą Twojego certyfikatu.
ru: Экспортировать сертификат во внешнее приложение? Это приложение сможет подписывать приложения вашим сертификатом.
tr: Sertifikanızı harici bir uygulamaya aktarmak ister misiniz? Aktardığınız uygulama, sertifikanızı kullanarak uygulamaları imzalayabilir.
vi: Bạn có muốn xuất chứng chỉ của mình sang một ứng dụng bên ngoài không? Ứng dụng đó sẽ có thể ký các ứng dụng bằng chứng chỉ của bạn.
zh_hans: 是否向外部应用导出证书？导出的应用可以使用证书进行签名。

# Donate
source: Ryuk
ar: تبرع
cs: Podpořit
de: Spenden
es: Donar
fr: Faire un don
id: Donasi
it: Dona
pl: Wesprzyj
ru: Пожертвовать
tr: Bağış Yap
vi: Ủng hộ
zh_hans: 捐赠

# Donations
source: Modded By Ryuk
ar: التبرعات
cs: Podpoření
de: Spenden
es: Donaciones
fr: Dons
id: Donasi
it: Donazioni
pl: Darowizny
ru: Пожертвования
tr: Bağışlar
vi: Ủng hộ
zh_hans: 捐赠

source: Done
ar: تم
cs: Hotovo
de: Fertig
es: Hecho
fr: Terminé
id: Selesai
it: Fatto
pl: Gotowe
ru: Готово
tr: Bitti
vi: Xong
zh_hans: 完成

source: Download
ar: تنزيل
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
id: Unduh
it: Scarica
pl: Pobierz
ru: Загрузить
tr: İndir
vi: Tải xuống
zh_hans: 下载

source: Download Again
ar: تنزيل مرة أخرى
cs: Stáhnout znovu
de: Erneut herunterladen
es: Descargar de nuevo
fr: Télécharger à nouveau
id: Unduh Lagi
it: Scarica di nuovo
pl: Pobierz ponownie
ru: Загрузить снова
tr: Tekrar İndir
vi: Tải lại
zh_hans: 重新下载

source: Download Display Style
ar: نمط عرض التنزيل
cs: Styl zobrazení stahování
de: Download-Anzeigestil
es: Estilo de visualización de descargas
fr: Style d’affichage du téléchargement
id: Gaya Tampilan Unduhan
it: Stile di visualizzazione del download
pl: Styl wyświetlania pobierania
ru: Стиль отображения загрузок
tr: İndirme Görüntüleme Stili
vi: Kiểu hiển thị tải xuống
zh_hans: 下载显示样式

source: Download Header
ar: ترويسة التنزيل
cs: Záhlaví stahování
de: Download-Kopfzeile
es: Encabezado de descarga
fr: En-tête de téléchargement
id: Header Unduhan
it: Intestazione del download
pl: Nagłówek pobierania
ru: Заголовок загрузки
tr: İndirme Başlığı
vi: Tiêu đề tải xuống
zh_hans: 下载顶栏

source: Download Header Options
ar: خيارات ترويسة التنزيل
cs: Možnosti záhlaví stahování
de: Optionen für Download-Kopfzeile
es: Opciones del encabezado de descarga
fr: Options de l’en-tête de téléchargement
id: Opsi Header Unduhan
it: Opzioni intestazione del download
pl: Opcje nagłówka pobierania
ru: Параметры заголовка загрузки
tr: İndirme Başlığı Seçenekleri
vi: Tùy chọn tiêu đề tải xuống
zh_hans: 下载顶栏选项

source: Download LocalDevVPN
ar: تنزيل LocalDevVPN
cs: Stáhnout LocalDevVPN
de: LocalDevVPN herunterladen
es: Descargar LocalDevVPN
fr: Télécharger LocalDevVPN
id: Unduh LocalDevVPN
it: Scarica LocalDevVPN
pl: Pobierz LocalDevVPN
ru: Скачать LocalDevVPN
tr: LocalDevVPN'i İndir
vi: Tải LocalDevVPN
zh_hans: 下载 LocalDevVPN

source: Download StosVPN
ar: تنزيل StosVPN
cs: Stáhnout StosVPN
es: Descargar StosVPN
fr: Télécharger StosVPN
id: Unduh StosVPN
it: Scarica StosVPN
pl: Pobierz StosVPN
ru: Загрузить StosVPN
tr: StosVPN’i İndir
vi: Tải StosVPN
zh_hans: 下载StosVPN

source: Downloading
ar: جارٍ التنزيل
cs: Stahování
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement
id: Mengunduh
it: Download in corso
pl: Pobieranie
ru: Загрузка
tr: İndiriliyor
vi: Đang tải xuống
zh_hans: 正在下载

source: Downloads
ar: التنزيلات
cs: Stahování
es: Descargas
fr: Téléchargements
id: Unduhan
it: Download
pl: Pobrane
ru: Загрузки
tr: İndirilenler
vi: Tải xuống
zh_hans: 下载

source: Downloads (%lld)
ar: التنزيلات (%lld)
cs: Stahování (%lld)
es: Descargas (%lld)
fr: Téléchargements (%lld)
id: Unduhan (%lld)
it: Download (%lld)
pl: Pobrane (%lld)
ru: Загрузки (%lld)
tr: İndirilenler (%lld)
vi: Tải xuống (%lld)
zh_hans: 下载（%lld）

source: Drag to reorder (tap Edit). Hidden tabs stay reachable from Settings — the Settings tab can't be hidden.
ar: اسحب لإعادة الترتيب (اضغط تحرير). تبقى علامات التبويب المخفية متاحة من الإعدادات — لا يمكن إخفاء علامة تبويب الإعدادات.
cs: Přetažením změníte pořadí (klepněte na Upravit). Skryté karty zůstávají dostupné z Nastavení — kartu Nastavení nelze skrýt.
de: Zum Neuordnen ziehen (auf Bearbeiten tippen). Ausgeblendete Tabs bleiben über die Einstellungen erreichbar — der Einstellungen-Tab kann nicht ausgeblendet werden.
es: Arrastra para reordenar (toca Editar). Las pestañas ocultas siguen accesibles desde Ajustes — la pestaña Ajustes no se puede ocultar.
fr: Faites glisser pour réorganiser (touchez Modifier). Les onglets masqués restent accessibles depuis Réglages — l’onglet Réglages ne peut pas être masqué.
id: Geser untuk menyusun ulang (ketuk Edit). Tab tersembunyi tetap dapat diakses dari Pengaturan — tab Pengaturan tidak bisa disembunyikan.
it: Trascina per riordinare (tocca Modifica). Le schede nascoste restano raggiungibili dalle Impostazioni — la scheda Impostazioni non può essere nascosta.
pl: Przeciągnij, aby zmienić kolejność (dotknij Edytuj). Ukryte karty pozostają dostępne z Ustawień — karty Ustawienia nie można ukryć.
ru: Перетаскивайте для изменения порядка (нажмите «Править»). Скрытые вкладки остаются доступны в настройках — вкладку «Настройки» скрыть нельзя.
tr: Yeniden sıralamak için sürükleyin (Düzenle'ye dokunun). Gizli sekmelere Ayarlar'dan ulaşılabilir — Ayarlar sekmesi gizlenemez.
vi: Kéo để sắp xếp lại (chạm Sửa). Các tab bị ẩn vẫn truy cập được từ Cài đặt — không thể ẩn tab Cài đặt.
zh_hans: 拖动以重新排序（点按编辑）。隐藏的标签页仍可从设置中访问——设置标签页无法隐藏。

source: Dynamic Icons
ar: أيقونات ديناميكية
cs: Dynamické ikony
de: Dynamische Symbole
es: Iconos dinámicos
fr: Icônes dynamiques
id: Ikon Dinamis
it: Icone dinamiche
pl: Dynamiczne ikony
ru: Динамические значки
tr: Dinamik Simgeler
vi: Biểu tượng động
zh_hans: 动态图标

source: Dynamic library
ar: مكتبة ديناميكية
cs: Dynamická knihovna
de: Dynamische Bibliothek
es: Biblioteca dinámica
fr: Bibliothèque dynamique
id: Pustaka dinamis
it: Libreria dinamica
pl: Biblioteka dynamiczna
ru: Динамическая библиотека
tr: Dinamik kütüphane
vi: Thư viện động
zh_hans: 动态库

source: Dynamic Overlay Size
ar: حجم الطبقة الديناميكي
cs: Dynamická velikost překryvu
de: Dynamische Overlay-Größe
es: Tamaño dinámico de la superposición
fr: Taille dynamique de la superposition
id: Ukuran Overlay Dinamis
it: Dimensione dinamica dell'overlay
pl: Dynamiczny rozmiar nakładki
ru: Динамический размер оверлея
tr: Dinamik Katman Boyutu
vi: Kích thước lớp phủ động
zh_hans: 动态浮层大小

source: Edit
ar: تعديل
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj
ru: Изменить
tr: Düzenle
vi: Chỉnh sửa
zh_hans: 编辑

source: Empty
ar: فارغ
cs: Prázdné
de: Leer
es: Vacío
fr: Vide
id: Kosong
it: Vuoto
pl: Pusto
ru: Пусто
tr: Boş
vi: Trống
zh_hans: 空
